Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotte_til_utvikling_av_reiselivsprodukt_basert_pa_sorsamisk_kultur.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har bevilget kr. 94 000,- til det sørsamiske museet og kultursenteret Saemien Sijte på Snåsa som skal utvikle en attraksjon for reiselivsnæringa både i Trøndelag og nasjonalt.
sma: Saemiedigkieraerie lea 94 000,- kråvnah dåårjeme åarjelsaemien museumasse jïh kultuvrejarngese Saemien Sijte Snåasesne mij edtja attraksjovnem fealadassese evtiedidh dovne Trööndelagesne jïh nasjonaale.

source: Med oppføring av nytt museumsbygg åpner det seg også nye muligheter for å formidle kunnskap og opplevelser både til den samiske befolkninga, lokalbefolkninga, besøkende fra regionen og nasjonale- og internasjonale turister.
sma: Gosse orre museumegåetie tseegkesåvva dellie aaj orre nuepieh åadtjoeh daajroem jïh dååjresh buektedh dovne saemien årroejidie, voenges årroejidie, guesside regijovneste jïh nasjonaale jïh gaskenasjonaale turistide.

source: – Saemien Sijte har mye kunnskap om sørsamisk kultur, og det er gledelig at de vil ha fokus på reiselivsutvikling i sitt område, sier sametingsråd Silje Karine Muotka.
sma: – Saemien Sijten lea jïjnje daajroe åarjelsaemien kultuvren bïjre, jïh sjollehke dah sijhtieh fealadasseevtiedimmiem sov dajvesne jarngesne utnedh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: En del av prosjektet går ut på å skape helhetlige pakker med mat og opplevelser der det også formidles kunnskap om sørsamisk mat. Det skal utvikles matkonsepter med bruk av råvarer fra sørsamisk reindrift, andre samiske råvarer og produkter fra lokale leverandører.
sma: Akte bielie prosjekteste lea ellies paahkh beapmoejgujmie jïh dååjresigujmie sjugniedidh gusnie aaj daajroem buakta åarjelsaemien beapmoen bïjre. Edtja beapmoekonsepth evtiedidh navradahkigujmie åarjelsaemien båatsoste, jeatjah saemien navradahkigujmie jïh dorjesigujmie voenges deallahtæjjijste.

source: – Selv om koronapandemien har forårsaket svikt i reiselivs- og serveringsbransjen, tar det tid å utvikle godt innhold.
sma: – Jalhts koronapandemije lea fealadasse- jïh gåassoehtimmiesuerkiem giehpiedamme, dellie finkese hijven sisvegem evtiedidh.

source: Saemien Sijte har den generelle kunnskapsformidlingen som har betydning for oss alle, og dette gjør at det er er en viktig bevilgning, sier sametingsråden.
sma: Saemien Sijte dam sïejhme daajroegeerjehtimmiem åtna mij lea vihkeles gaajhkide mijjese, jïh dan gaavhtan daate akte vihkeles dåarjoe, saemiedigkieraerie jeahta.

source: Et av målene med prosjektet er å kombinere oppgaver som Saemien Sijte har gjennom forvaltning av samisk historie og kultur med å skape opplevelser som skal bidra til innsikt, økt forståelse og samarbeid mellom kulturer.
sma: Akte dejstie ulmijste prosjektine lea laavenjassh ektiedidh, mejtie Saemien Sijte reeremen tjirrh åtna saemien histovrijistie jïh kultuvreste, dååjresh sjugniedidh mah edtjieh viehkiehtidh daajroem, lissiehtamme goerkesem jïh laavenjostoem kultuvri gaskemsh vedtedh.

source: – Undersøkelser viser at kulturturister har høy kompetanse og at de blir lengre på et sted.
sma: - Goerehtimmieh vuesiehtieh kultuvreturisth jolle maahtoem utnieh jïh guhkiem håallestieh aktene sijjesne.

source: Derfor er det fint at denne type turister får dekket sitt behov.
sma: Dan åvteste hijven dagkerh turisth åadtjoeh sijjen daerpiesvoeth illedh.

source: Vi opplever at mange ønsker å lære mer om den samisk kulturen, derfor er denne satsningen på Saemien Sijte så viktig, sier Muotka avslutningsvis.
sma: Mijjieh dååjrebe jeenjesh sijhtieh vielie lïeredh saemien kultuvren bïjre, jïh dan åvteste daate barkoe Saemien Sijtesne dan vihkele, Muotka minngemes jeahta.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sma: Jis vielie bïevnesh jallh gihtjehtimmiem sïjhth, gaskesadth Silje Karine Muotka (NSR), tlf. 984 87 576 jallh e-påaste: silje.karine.muotka@samediggi.no
